tap "homebrew/bundle"
brew "awscli"
brew "cocoapods"
brew "emacs"
brew "ffmpeg"
brew "git"
brew "go"
brew "jq"
brew "lua"
brew "maven"
brew "mysqlsh"
brew "nkf"
brew "nmap"
brew "nodebrew"
brew "php"
brew "ruby-build"
brew "rbenv"
brew "telnet"
brew "the_silver_searcher"
brew "peco"
brew "tig"
brew "tmux"
brew "trash"
brew "tree"
brew "ttyrec"
brew "vim"
brew "deno"
brew "wget"
brew "yarn"
brew "yt-dlp"
brew "zsh"
brew "zsh-completions"
cask "flutter"
